[
    "部活サボり？w",
    "恋愛ねぇ……してぇよ、、、",
    "もう彼女は諦めよう、でもせめて自分の事を恋愛的に好いてくれる人がおるのかどうかを知りたい今日この頃",
    "こんな依存気質な男キモイよな、ごめんなさい",
    "誰かに依存したい、依存されたい",
    "友達いるけどさ、別に相談したりするような感じじゃなくてわちゃわちゃして盛り上がる方な訳よ。闇の部分は見せないと言うか見せたく無い。でも部活の方はなんか落ち着くし弱ってる所も見せれるんよな。つまり呪物は落ち着く",
    "大丈夫だろうけど一応言っとこう。あの、全然皆さんに責任ないんで、通話開きすぎたとか全くもってそんなことないんで、自分が勝手に病んでるだけやから。はい、なんかキモいな",
    "改めて自分がいかに優柔不断かが分かった今日この頃、どっちにするかで悩んで両方の事に着いてしっかり調べたりして…とかしてたら決まるまで2日かかってた",
    "最近誰かと通話したい欲が凄いんだが……",
    "(´Д｀)ﾊｧ……恋がしたい",
    "マジで自分がいる意味無いんよな...メインの仕事は出来ないし、他のサポートも対してだし、マジでそこにただいるやつなんよな。卑屈とかじゃなくて事実",
    "放送部が好きなんじゃなくてあのメンバーが好きなんだよな",
    "何かを得て何かを失うって言うけどそれが本当に起こりそうで怖い……一体どうすれば",
    "不安の原因は学校なのに精神回復剤は友達との時間というジレンマ",
    "頼むから友よ、早く機嫌を直してくれ……じゃないと地獄みたいな空気になるんだよ……",
    "すごく幸せ感じてます",
    "ｱﾞｱﾞｱﾞｱﾞｱﾞ、太もも、太ももが、つったつったつった、痛かったです",
    "めんどくさいやつで、どうしても重くなってしまう自分が嫌……",
    "夜中は考え方落ち着かないねぇ...色んな感情がぐっちゃぐちゃになっとる",
    "帰ったけどさ、なんか罪悪感 何も仕事してないしいても意味無いけど一応、\"一応\"部長やから",
    "なんやかんやでこの時間まで起きてるんだよね、んんん不安やぁ...癒しが欲しい",
    "ヘラってるのにテンション高いから変な感じだァァァ...テンション高いから要らんことしてそれでヘラって、また要らんことして、の負のループに入ってる……",
    "愛言葉IVめっちゃ好きなんだけどさ、口ずさむと凄い悲しくなるんだよな、……こんなこと言う相手自分にはいないんだよなぁって",
    "どうしても重くなってしまう……絶対相手に迷惑かかってるだろうし、でも抑えれないし、最近の自分一体どうしたんだろう",
    "ううううう、やっぱり辛いなぁ...相手の意志は尊重すべきなんだけど……",
    "……流石にキモかったかな、、、嫌われてたらどうしよう",
    "……ああああああ、やっちまった……やらかしたよ、、、だからリア友からお前は口軽いって言われるんだよ",
    "もうダメだ、無理だわ……変わらないといけないと分かってはいるけど、でも変われない、いや変わろうとしない自分が嫌だ、何が人に嫌われるのが嫌だ、嫌われたくなかったら自分を変えないとダメじゃん……",
    "誰かを愛したい、誰かに愛されたい……あああ、精神状態が",
    "人の好きな物に対して適当に悪口言うやつマジで嫌い。1度それに触れた上で「～～～だから苦手・嫌いだわ」って言うのは、そう言う捉え方もあるのかって納得出来るけどさ、1度も触れてないのに適当に貶して悪口言ってくるやつはマジで嫌い、ゴミ",
    "最近冷たかった友達が久しぶりに笑顔で話してくれて実は嬉しかったたくあんです",
    "正直言うと勉強中の話し相手が欲しい",
    "後で通話したいって言っていいですか",
    "わしはただみんなでわちゃわちゃアホみたいな事しながら一緒にゲームしたいだけやねん、勝ちなんかどうでもええねん、やのに走り打ちするなとかミスっただけで強く言ってきやがってよぉ！！ なぁ！リア友ども！！",
    "自分高一の頃となにも変わってないんやなって",
    "大晦日とかも通話したいなって",
    "恋かぁ、ええねぇ...みんな青春しとるなぁ",
    "あれやろ、なんかこう、安心できるんやろ",
    "最近全ての発言がキモくなって来てる気がする",
    "自分も昨日帰ってからの通話したい欲凄かった",
    "気分が沈むんじゃぁ⤵︎ ",
    "みんないるなら行こうかな...",
    "なんかめっちゃ今叫びてぇ！！カラオケのテンション抜けねぇ！！(｀▽´)ｶﾞﾊﾊ、(ﾟ∀｡)ｱﾋｬｰｰ!!(´º∀º｀)ﾌｧｰ",
    "うううメンタルやばい、って言っても事の原因は自分にあるから……",
    "今日の話したい欲すごいんで、先通話いときます（）",
    "話し相手欲しいとかいうカスみたいなこと言ってみるわ",
    "あー、やばい、なんか知らんけど今めっちやヘラってるわ",
    "もうちょい人集まってから行こうって思ってたら消えてたって訳ではないです",
    "集まりたかった（）",
    "本当に勉強する気が起きない、助けて",
    "すがりつく（なんかこう病みを励ますみたいな）",
    "孤独は辛いじゃん",
    "早く帰ってみんなとビッグランしたーーーーい",
    "最後まで飲みきる時に大音量でｽﾞｽﾞｽﾞ言わせなが飲むのやめてくれwww茶吹きかけたわw（茶道体験の時のクラスメイトに対して）",
    "1人は辛いから途中応援あるならありがたい",
    "あとみんなも回る時間も欲しい（）",
    "か わ い い",
    "うわぁぁぁぁぁ、あとちょっとで試験始まるぅーーーー、緊張がすごい",
    "もしよかったら少し話そ～",
    "ここ2日すごいテンション高いし、幸せ感じてるわ。これは明後日辺りから反動ですごい落ち込んでそう",
    "髪結んでるの似合ってたよ～って",
    "やばい、鼻水が止まらない。誰かぁ～助けてぇ！！",
    "もっと自分に自信を持てるようになりたい、、、",
    "なんか余韻で泣きそう",
    "今日は早く寝るぞ！！と思いつつ1時前に寝続けた5日（今日は2時）……★！不健康！★",
    "今思うとたくあんって凄い良いあだ名だなぁ、つけてくれたみんなに感謝",
    "カラオケたのちぃ",
    "明日久しぶりにみんなで帰ろ～（帰れる人で）",
    "でも結局みんなで集まれへんのか...暇だなぁ",
    "良かったぁε-(´∀｀*)ホッ、データ戻ってきそうだ",
    "最近の自分が気持ち悪く思えてきた……ふと思った事で行動してしまいがちだし、よく落ち込むし……テストも近いし気持ち切り替えていかないとな",
    "がああああああああぁぁぁ、ずっとテンション上がりまくりでやばい(:.;ﾟ;Д;ﾟ;.:)ﾊｧﾊｧ",
    "勝手に変な想像して落ち込んでもた……何してんだか",
    "昼休みに\"廊下\"で女子がTikTok撮ってて前通る時怖かったしものすごく邪魔だった。撮るなとは言わないから場所は考えて欲しい……",
    "今日久々にマイクラやりた～い",
    "ただ個人的にはひさしぶり集まりたいので明日集まれるのならテンション上がる",
    "とりあえずマイクラやりませんか？",
    "参加できる人いるなら通話したい"
]
